/* Cancel */
"picker.navigation.cancel-button" = "Annuleren";

/* Done */
"picker.navigation.done-button" = "Gebruik";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Geselecteerde Items";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Foto's Geselecteerd";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Videos Geselecteerd";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Foto Geselecteerd";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Video Geselecteerd";

/* All photos */
"picker.table.all-photos-label" = "Fotorol";

/* Smart Albums */
"picker.table.smart-albums-header" = "SLIMME COLLECTIES";

/* Albums */
"picker.table.user-albums-header" = "COLLECTIES";

